<pad>	0
<s>	0
</s>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
on	-5
re	-6
▁s	-7
er	-8
▁o	-9
at	-10
▁w	-11
en	-12
an	-13
▁c	-14
it	-15
▁p	-16
or	-17
is	-18
ed	-19
▁of	-20
▁b	-21
▁f	-22
es	-23
▁an	-24
al	-25
ing	-26
▁in	-27
ar	-28
ion	-29
▁to	-30
ou	-31
▁m	-32
ic	-33
▁and	-34
▁d	-35
as	-36
ent	-37
ro	-38
▁h	-39
le	-40
▁th	-41
▁re	-42
il	-43
▁e	-44
ct	-45
▁I	-46
om	-47
ation	-48
▁be	-49
▁이	-50
ve	-51
▁is	-52
st	-53
▁l	-54
▁T	-55
▁있	-56
▁n	-57
id	-58
ce	-59
un	-60
▁S	-61
▁g	-62
▁1	-63
ol	-64
im	-65
▁for	-66
ut	-67
▁that	-68
et	-69
▁on	-70
▁A	-71
▁C	-72
ly	-73
으로	-74
ment	-75
us	-76
▁2	-77
ch	-78
▁수	-79
ur	-80
▁K	-81
ore	-82
ot	-83
ay	-84
ad	-85
ers	-86
▁The	-87
▁대	-88
▁y	-89
에서	-90
▁wh	-91
▁사	-92
▁pro	-93
ong	-94
ig	-95
ir	-96
am	-97
▁지	-98
▁it	-99
▁st	-100
ill	-101
▁as	-102
ith	-103
ul	-104
▁P	-105
th	-106
ow	-107
▁con	-108
▁he	-109
▁with	-110
▁한	-111
▁G	-112
ter	-113
ver	-114
▁M	-115
▁것	-116
▁ex	-117
el	-118
▁가	-119
▁기	-120
▁com	-121
▁전	-122
니다	-123
▁su	-124
oun	-125
▁was	-126
▁그	-127
▁are	-128
▁at	-129
하는	-130
em	-131
est	-132
▁경	-133
ge	-134
ec	-135
▁by	-136
▁시	-137
if	-138
했다	-139
▁sh	-140
op	-141
▁제	-142
ies	-143
iv	-144
art	-145
ial	-146
os	-147
pp	-148
ra	-149
▁있다	-150
ate	-151
res	-152
▁will	-153
▁등	-154
▁H	-155
ort	-156
▁you	-157
ist	-158
all	-159
ess	-160
▁D	-161
ity	-162
▁보	-163
ect	-164
▁"	-165
▁위	-166
00	-167
▁정	-168
ld	-169
▁v	-170
▁Kore	-171
▁al	-172
ear	-173
▁J	-174
ere	-175
ive	-176
her	-177
▁주	-178
하고	-179
oc	-180
▁ha	-181
ak	-182
▁아	-183
▁In	-184
oo	-185
du	-186
▁나	-187
ud	-188
▁or	-189
ang	-190
▁공	-191
▁W	-192
rom	-193
▁다	-194
▁3	-195
▁중	-196
um	-197
▁B	-198
▁자	-199
▁N	-200
and	-201
▁r	-202
ice	-203
ant	-204
ee	-205
▁ch	-206
▁관	-207
ain	-208
▁from	-209
▁comp	-210
▁인	-211
▁have	-212
end	-213
ac	-214
ab	-215
▁not	-216
iz	-217
▁일	-218
igh	-219
▁부	-220
ich	-221
▁has	-222
▁‘	-223
▁“	-224
▁exp	-225
▁L	-226
▁un	-227
▁F	-228
이다	-229
▁which	-230
▁ne	-231
▁E	-232
▁de	-233
▁(	-234
ure	-235
▁하	-236
▁who	-237
▁whe	-238
▁내	-239
qu	-240
ous	-241
▁pl	-242
▁res	-243
ast	-244
▁me	-245
▁상	-246
▁조	-247
ri	-248
▁le	-249
▁20	-250
ye	-251
ult	-252
▁Ch	-253
습니다	-254
▁wor	-255
age	-256
▁구	-257
▁inc	-258
▁sa	-259
ance	-260
▁국	-261
▁해	-262
ated	-263
▁있는	-264
들이	-265
▁year	-266
▁this	-267
▁can	-268
ry	-269
ary	-270
▁go	-271
▁의	-272
▁소	-273
gh	-274
▁오	-275
▁도	-276
are	-277
▁Y	-278
der	-279
▁모	-280
▁U	-281
▁Korea	-282
▁but	-283
ff	-284
use	-285
ime	-286
▁비	-287
cc	-288
▁어	-289
▁5	-290
▁여	-291
▁O	-292
▁우	-293
▁고	-294
ip	-295
▁sp	-296
ard	-297
▁서	-298
▁유	-299
▁R	-300
▁않	-301
out	-302
▁미	-303
ue	-304
ould	-305
▁ab	-306
up	-307
ident	-308
ung	-309
ction	-310
fter	-311
▁4	-312
▁개	-313
ber	-314
▁se	-315
▁때	-316
▁ad	-317
▁Se	-318
▁연	-319
ough	-320
vern	-321
▁발	-322
ase	-323
ark	-324
▁int	-325
▁선	-326
ust	-327
ans	-328
▁없	-329
ition	-330
▁당	-331
▁man	-332
하여	-333
▁off	-334
▁신	-335
▁im	-336
▁It	-337
ap	-338
▁said	-339
▁part	-340
ens	-341
ire	-342
orm	-343
에는	-344
ight	-345
▁만	-346
▁cont	-347
▁dis	-348
▁예	-349
▁j	-350
▁마	-351
▁k	-352
▁문	-353
ag	-354
ince	-355
한다	-356
ome	-357
▁최	-358
▁방	-359
port	-360
▁한다	-361
our	-362
▁따	-363
▁ag	-364
▁통	-365
▁so	-366
lic	-367
yeong	-368
ount	-369
▁been	-370
▁tr	-371
에게	-372
▁per	-373
▁there	-374
▁bec	-375
▁안	-376
▁말	-377
▁app	-378
▁shall	-379
ub	-380
▁were	-381
per	-382
▁time	-383
ie	-384
ost	-385
ae	-386
▁생	-387
▁영	-388
ign	-389
▁거	-390
지만	-391
ound	-392
od	-393
이라	-394
ide	-395
▁강	-396
▁ev	-397
▁한국	-398
▁교	-399
ther	-400
▁pre	-401
ational	-402
▁pe	-403
▁실	-404
ood	-405
so	-406
▁201	-407
ations	-408
▁동	-409
▁저	-410
▁work	-411
▁ar	-412
▁진	-413
▁김	-414
▁out	-415
▁we	-416
▁Korean	-417
▁te	-418
▁after	-419
▁바	-420
ake	-421
."	-422
ine	-423
▁현	-424
ople	-425
▁많	-426
ame	-427
▁장	-428
▁Kim	-429
ke	-430
rov	-431
vernment	-432
form	-433
vel	-434
ell	-435
▁Th	-436
ren	-437
▁성	-438
▁his	-439
▁As	-440
▁such	-441
▁6	-442
ities	-443
까지	-444
▁also	-445
ib	-446
▁세	-447
▁무	-448
ding	-449
▁경기	-450
ence	-451
mit	-452
▁people	-453
irst	-454
og	-455
▁when	-456
act	-457
▁10	-458
▁compan	-459
erv	-460
▁받	-461
ause	-462
었다	-463
ru	-464
▁결	-465
air	-466
▁rec	-467
▁Gyeong	-468
▁they	-469
▁att	-470
▁more	-471
▁than	-472
▁en	-473
▁확	-474
▁their	-475
ree	-476
ical	-477
low	-478
▁것으로	-479
▁inv	-480
▁지난	-481
▁불	-482
▁및	-483
lud	-484
▁cl	-485
se	-486
▁do	-487
one	-488
▁추	-489
ace	-490
▁대한	-491
▁pr	-492
▁분	-493
▁head	-494
lo	-495
▁재	-496
▁if	-497
▁us	-498
▁노	-499
면서	-500
부터	-501
적으로	-502
▁first	-503
▁about	-504
▁pol	-505
▁더	-506
▁acc	-507
che	-508
▁am	-509
ict	-510
▁계	-511
duct	-512
적인	-513
▁같	-514
▁7	-515
▁day	-516
▁필	-517
pt	-518
▁특	-519
▁prov	-520
ions	-521
int	-522
ress	-523
▁원	-524
gi	-525
▁감	-526
▁경우	-527
▁설	-528
▁참	-529
ook	-530
ike	-531
ors	-532
▁스	-533
▁cons	-534
ass	-535
ublic	-536
▁reg	-537
▁남	-538
▁위해	-539
▁우리	-540
다는	-541
ile	-542
ade	-543
▁차	-544
ose	-545
하기	-546
ish	-547
ject	-548
ced	-549
erson	-550
▁회	-551
▁its	-552
ual	-553
▁supp	-554
▁includ	-555
▁알	-556
▁act	-557
ious	-558
▁imp	-559
▁건	-560
▁되	-561
ents	-562
mer	-563
▁적	-564
▁under	-565
enter	-566
lect	-567
▁매	-568
어요	-569
able	-570
▁up	-571
ia	-572
ach	-573
▁new	-574
▁gr	-575
▁반	-576
ning	-577
rough	-578
하게	-579
▁my	-580
▁because	-581
▁Gyeonggi	-582
▁운	-583
▁학	-584
▁행	-585
▁government	-586
된다	-587
▁8	-588
oul	-589
red	-590
▁fin	-591
▁입	-592
ool	-593
inist	-594
▁배	-595
ative	-596
▁필요	-597
▁올	-598
▁후	-599
▁ro	-600
▁one	-601
▁offic	-602
▁sub	-603
▁직	-604
▁invest	-605
▁열	-606
▁Prov	-607
▁할	-608
▁bus	-609
oon	-610
000	-611
very	-612
▁Seoul	-613
▁출	-614
ased	-615
▁sec	-616
▁all	-617
▁other	-618
mitt	-619
▁may	-620
▁과	-621
▁St	-622
장은	-623
▁mem	-624
ack	-625
ok	-626
▁단	-627
들의	-628
▁사람	-629
▁Com	-630
ating	-631
▁좋	-632
anc	-633
old	-634
iff	-635
oint	-636
uc	-637
gu	-638
illion	-639
▁like	-640
▁through	-641
▁where	-642
다고	-643
▁rel	-644
resident	-645
▁public	-646
▁19	-647
iness	-648
▁요	-649
▁won	-650
▁9	-651
▁loc	-652
▁had	-653
ail	-654
▁partic	-655
▁tw	-656
▁over	-657
ater	-658
▁들	-659
chool	-660
▁밝	-661
ond	-662
▁서울	-663
▁각	-664
▁qu	-665
▁당신	-666
ory	-667
orth	-668
▁평	-669
▁포	-670
▁청	-671
▁dec	-672
도록	-673
ite	-674
장이	-675
row	-676
▁stud	-677
▁작	-678
ink	-679
enc	-680
nt	-681
▁mark	-682
▁mo	-683
▁또	-684
▁sc	-685
▁last	-686
▁person	-687
▁them	-688
▁경기도	-689
rop	-690
tern	-691
▁sy	-692
▁diff	-693
▁활	-694
입니다	-695
▁때문	-696
▁co	-697
do	-698
con	-699
▁em	-700
now	-701
▁including	-702
됐다	-703
hed	-704
▁high	-705
,"	-706
iss	-707
ild	-708
▁함	-709
▁Un	-710
velop	-711
ution	-712
),	-713
▁This	-714
▁지원	-715
▁mon	-716
▁Go	-717
▁Gu	-718
▁따라	-719
▁높	-720
▁금	-721
▁two	-722
들은	-723
ized	-724
▁only	-725
gan	-726
hen	-727
위원	-728
dust	-729
▁점	-730
▁가능	-731
▁bet	-732
man	-733
▁oper	-734
ep	-735
▁fe	-736
▁due	-737
ina	-738
▁support	-739
▁ref	-740
▁incre	-741
▁지역	-742
합니다	-743
ular	-744
▁report	-745
▁ra	-746
get	-747
▁your	-748
▁North	-749
▁두	-750
▁official	-751
▁달	-752
▁집	-753
▁규	-754
ivers	-755
▁물	-756
ected	-757
▁이번	-758
we	-759
▁것이	-760
▁inst	-761
▁북	-762
하지	-763
▁count	-764
▁market	-765
▁business	-766
uring	-767
▁comm	-768
stem	-769
▁la	-770
▁미국	-771
su	-772
▁하는	-773
oup	-774
ph	-775
▁사업	-776
▁통해	-777
,000	-778
▁He	-779
▁sm	-780
▁held	-781
▁외	-782
▁no	-783
ural	-784
ert	-785
av	-786
▁호	-787
▁serv	-788
▁op	-789
▁심	-790
▁Province	-791
ied	-792
▁판	-793
▁피	-794
▁pur	-795
▁rep	-796
elf	-797
ific	-798
▁못	-799
mittee	-800
▁게	-801
und	-802
▁법	-803
▁school	-804
abl	-805
▁tra	-806
▁char	-807
▁should	-808
▁vis	-809
▁est	-810
▁meet	-811
▁bu	-812
▁관련	-813
▁companies	-814
ility	-815
▁Lee	-816
▁pos	-817
▁역	-818
▁V	-819
▁함께	-820
▁product	-821
ks	-822
ecial	-823
▁검	-824
▁col	-825
▁앞	-826
▁med	-827
▁나는	-828
▁증	-829
▁project	-830
ention	-831
ures	-832
▁목	-833
▁대해	-834
▁Ar	-835
되는	-836
▁des	-837
▁show	-838
혔다	-839
ise	-840
▁would	-841
gr	-842
▁명	-843
▁say	-844
conom	-845
▁develop	-846
ll	-847
ven	-848
▁사용	-849
▁ann	-850
xt	-851
▁프	-852
▁know	-853
에서는	-854
▁conf	-855
▁화	-856
▁30	-857
▁처	-858
▁system	-859
▁산	-860
▁11	-861
reat	-862
▁need	-863
▁National	-864
는데	-865
rit	-866
irect	-867
▁years	-868
▁위원	-869
▁투	-870
▁num	-871
▁rece	-872
▁month	-873
▁아니	-874
ered	-875
▁If	-876
▁새	-877
olog	-878
▁파	-879
▁업	-880
icult	-881
▁add	-882
▁12	-883
▁밝혔다	-884
bers	-885
▁made	-886
▁any	-887
▁문제	-888
자가	-889
사를	-890
▁car	-891
ments	-892
이라고	-893
▁get	-894
te	-895
▁local	-896
▁임	-897
▁협	-898
▁want	-899
▁many	-900
here	-901
▁dep	-902
▁plan	-903
▁into	-904
erm	-905
기를	-906
▁play	-907
ract	-908
▁양	-909
ates	-910
ob	-911
ange	-912
통령	-913
▁맞	-914
▁진행	-915
ju	-916
ited	-917
rib	-918
ics	-919
▁민	-920
▁간	-921
사가	-922
ian	-923
▁ins	-924
▁드	-925
▁even	-926
agement	-927
▁again	-928
▁good	-929
ener	-930
ided	-931
▁There	-932
으며	-933
ouse	-934
▁number	-935
▁fac	-936
ween	-937
▁company	-938
sib	-939
▁min	-940
▁대통령	-941
▁취	-942
▁perform	-943
▁between	-944
tic	-945
▁indust	-946
▁conc	-947
ization	-948
▁particip	-949
ety	-950
▁초	-951
▁make	-952
oung	-953
▁박	-954
ording	-955
▁team	-956
▁변	-957
▁fol	-958
ience	-959
▁생각	-960
▁disc	-961
inc	-962
▁정부	-963
장을	-964
resent	-965
▁환	-966
▁dr	-967
▁lead	-968
▁잘	-969
ily	-970
▁child	-971
▁총	-972
▁너	-973
▁있습니다	-974
way	-975
ason	-976
ese	-977
day	-978
▁eff	-979
ize	-980
▁We	-981
▁있어	-982
▁중국	-983
▁since	-984
▁체	-985
ord	-986
▁많은	-987
▁이상	-988
ax	-989
plo	-990
▁var	-991
에도	-992
▁운영	-993
ices	-994
▁some	-995
▁15	-996
▁investig	-997
▁take	-998
▁mat	-999
ble	-1000
ally	-1001
▁했다	-1002
▁종	-1003
▁prom	-1004
▁본	-1005
▁관계	-1006
들을	-1007
▁ed	-1008
▁start	-1009
▁follow	-1010
원이	-1011
▁위한	-1012
▁del	-1013
▁ph	-1014
▁use	-1015
ck	-1016
ency	-1017
▁members	-1018
▁resp	-1019
▁등을	-1020
▁President	-1021
fore	-1022
▁think	-1023
▁대표	-1024
하다	-1025
▁200	-1026
▁기업	-1027
▁econom	-1028
ife	-1029
자는	-1030
▁soc	-1031
▁while	-1032
▁다음	-1033
▁right	-1034
▁fam	-1035
ank	-1036
▁ent	-1037
▁음	-1038
성이	-1039
▁가장	-1040
▁trans	-1041
iew	-1042
aking	-1043
▁well	-1044
outh	-1045
ove	-1046
ital	-1047
▁이어	-1048
았다	-1049
▁cre	-1050
▁Je	-1051
apan	-1052
▁An	-1053
ings	-1054
▁저는	-1055
▁교육	-1056
▁Park	-1057
▁requ	-1058
보다	-1059
▁rele	-1060
urn	-1061
idents	-1062
▁다른	-1063
▁데	-1064
wn	-1065
▁che	-1066
ick	-1067
ock	-1068
own	-1069
▁말했다	-1070
▁her	-1071
▁direct	-1072
세요	-1073
▁시간	-1074
iving	-1075
▁could	-1076
lement	-1077
▁order	-1078
▁each	-1079
ful	-1080
ower	-1081
하여야	-1082
urren	-1083
ron	-1084
▁담	-1085
▁organ	-1086
ared	-1087
chn	-1088
하며	-1089
ward	-1090
les	-1091
▁rev	-1092
▁establ	-1093
▁ass	-1094
▁sur	-1095
▁ear	-1096
▁시작	-1097
▁Part	-1098
▁cult	-1099
▁것이다	-1100
olit	-1101
ilities	-1102
▁들어	-1103
▁lar	-1104
▁Tr	-1105
▁살	-1106
▁구청	-1107
였다	-1108
▁det	-1109
▁educ	-1110
▁같은	-1111
▁Wh	-1112
ute	-1113
ind	-1114
▁fact	-1115
▁main	-1116
▁being	-1117
▁근	-1118
ission	-1119
지는	-1120
inistr	-1121
졌다	-1122
▁뒤	-1123
▁Japan	-1124
ty	-1125
▁광	-1126
amp	-1127
▁On	-1128
▁pay	-1129
리는	-1130
ecess	-1131
won	-1132
ams	-1133
▁special	-1134
▁str	-1135
▁Act	-1136
▁하나	-1137
▁did	-1138
▁것은	-1139
▁next	-1140
▁Ass	-1141
▁expected	-1142
▁찾	-1143
▁don	-1144
▁grow	-1145
▁싶	-1146
cess	-1147
▁손	-1148
▁prev	-1149
▁En	-1150
사는	-1151
▁aut	-1152
▁during	-1153
▁것을	-1154
▁확인	-1155
▁met	-1156
▁three	-1157
▁ind	-1158
▁약	-1159
nam	-1160
▁When	-1161
▁comple	-1162
▁management	-1163
▁our	-1164
회의	-1165
ting	-1166
▁bl	-1167
ticle	-1168
▁dist	-1169
▁end	-1170
inistry	-1171
▁Sh	-1172
▁rem	-1173
ection	-1174
▁크	-1175
ministr	-1176
이나	-1177
▁치	-1178
olitan	-1179
▁result	-1180
▁place	-1181
ropolitan	-1182
▁open	-1183
▁law	-1184
지고	-1185
리를	-1186
ision	-1187
거나	-1188
하면	-1189
해야	-1190
tc	-1191
기업	-1192
▁see	-1193
erest	-1194
▁inter	-1195
▁announ	-1196
▁necess	-1197
▁경찰	-1198
▁long	-1199
▁before	-1200
ases	-1201
▁fore	-1202
▁번	-1203
20	-1204
▁참여	-1205
▁ac	-1206
wang	-1207
기가	-1208
ants	-1209
▁inform	-1210
시간	-1211
▁친	-1212
▁contin	-1213
▁second	-1214
uation	-1215
ister	-1216
▁이용	-1217
▁etc	-1218
▁큰	-1219
▁발생	-1220
▁타	-1221
▁City	-1222
▁various	-1223
▁students	-1224
대로	-1225
▁Party	-1226
▁most	-1227
▁줄	-1228
arm	-1229
rict	-1230
운데	-1231
lease	-1232
▁call	-1233
iversity	-1234
its	-1235
▁point	-1236
라고	-1237
▁meeting	-1238
artment	-1239
ives	-1240
ts	-1241
▁언	-1242
▁Met	-1243
▁상황	-1244
▁준	-1245
▁걸	-1246
hip	-1247
▁interest	-1248
▁group	-1249
▁br	-1250
▁cor	-1251
▁million	-1252
▁polic	-1253
pr	-1254
▁Ministry	-1255
▁design	-1256
ather	-1257
stru	-1258
▁국내	-1259
▁sit	-1260
▁emplo	-1261
리가	-1262
▁necessary	-1263
blem	-1264
▁sal	-1265
명이	-1266
rd	-1267
리고	-1268
▁결과	-1269
▁ca	-1270
지를	-1271
▁또는	-1272
ancial	-1273
▁every	-1274
▁area	-1275
▁gu	-1276
▁가운데	-1277
▁만들	-1278
▁합	-1279
airman	-1280
▁hel	-1281
센터	-1282
▁problem	-1283
▁promot	-1284
▁100	-1285
▁세계	-1286
▁China	-1287
▁real	-1288
▁Con	-1289
▁필요한	-1290
▁아이	-1291
▁네	-1292
ew	-1293
uch	-1294
cheon	-1295
▁police	-1296
▁just	-1297
▁프로	-1298
▁now	-1299
▁18	-1300
▁문화	-1301
사업	-1302
ave	-1303
ries	-1304
▁Do	-1305
▁difficult	-1306
ft	-1307
▁편	-1308
▁그는	-1309
▁same	-1310
riend	-1311
▁ret	-1312
lection	-1313
▁하고	-1314
▁이후	-1315
▁what	-1316
라는	-1317
▁Article	-1318
▁카	-1319
ved	-1320
med	-1321
▁자신	-1322
▁창	-1323
duc	-1324
▁world	-1325
▁채	-1326
por	-1327
▁look	-1328
▁표	-1329
lear	-1330
▁set	-1331
▁case	-1332
되고	-1333
▁office	-1334
▁돌	-1335
▁속	-1336
▁다양	-1337
▁help	-1338
▁You	-1339
▁adv	-1340
▁지금	-1341
▁경제	-1342
▁충	-1343
▁lot	-1344
▁날	-1345
ret	-1346
▁how	-1347
▁최근	-1348
▁넘	-1349
▁트	-1350
alth	-1351
▁사회	-1352
▁농	-1353
▁visit	-1354
▁residents	-1355
▁gener	-1356
이라는	-1357
▁해당	-1358
▁올해	-1359
▁복	-1360
▁때문에	-1361
▁found	-1362
▁aff	-1363
비스	-1364
▁days	-1365
▁논	-1366
▁process	-1367
▁used	-1368
▁Min	-1369
성을	-1370
chnolog	-1371
▁따른	-1372
▁prof	-1373
▁곳	-1374
▁13	-1375
par	-1376
▁Acc	-1377
▁예정	-1378
▁Committee	-1379
raph	-1380
▁전문	-1381
▁될	-1382
▁without	-1383
uss	-1384
▁event	-1385
▁보고	-1386
oy	-1387
▁했	-1388
▁opp	-1389
▁현재	-1390
▁education	-1391
▁독	-1392
▁rest	-1393
위원회	-1394
▁own	-1395
▁알려	-1396
ived	-1397
▁possib	-1398
▁sign	-1399
▁완	-1400
▁South	-1401
▁buil	-1402
ient	-1403
read	-1404
▁제품	-1405
▁추진	-1406
시아	-1407
lain	-1408
vernor	-1409
▁등이	-1410
▁메	-1411
eration	-1412
▁products	-1413
▁pass	-1414
▁small	-1415
나요	-1416
earch	-1417
▁differe	-1418
서는	-1419
▁term	-1420
ering	-1421
▁지난해	-1422
기관	-1423
▁일본	-1424
urrent	-1425
▁있도록	-1426
▁사실	-1427
▁삼	-1428
▁있을	-1429
▁service	-1430
정을	-1431
▁식	-1432
▁around	-1433
ourt	-1434
▁former	-1435
▁대상	-1436
▁모두	-1437
▁tax	-1438
기에	-1439
The	-1440
▁'	-1441
ished	-1442
▁16	-1443
▁Metropolitan	-1444
ef	-1445
▁job	-1446
▁house	-1447
ium	-1448
▁compet	-1449
▁Cho	-1450
iron	-1451
▁way	-1452
▁industry	-1453
▁설명	-1454
▁14	-1455
▁information	-1456
▁많이	-1457
▁승	-1458
▁Al	-1459
▁exper	-1460
iber	-1461
▁back	-1462
▁food	-1463
▁pop	-1464
화를	-1465
▁dem	-1466
▁related	-1467
ense	-1468
▁특히	-1469
ism	-1470
▁Government	-1471
▁meas	-1472
▁cr	-1473
alk	-1474
gy	-1475
ecut	-1476
▁life	-1477
▁city	-1478
▁him	-1479
▁북한	-1480
▁According	-1481
ten	-1482
▁bro	-1483
▁activ	-1484
력을	-1485
▁학생	-1486
하면서	-1487
▁온	-1488
yung	-1489
▁늘	-1490
cil	-1491
als	-1492
iod	-1493
▁import	-1494
iation	-1495
▁conduct	-1496
▁wee	-1497
들에게	-1498
inance	-1499
▁접	-1500
▁기대	-1501
aj	-1502
▁이날	-1503
ork	-1504
▁commun	-1505
▁How	-1506
▁토	-1507
▁Pro	-1508
▁development	-1509
▁Center	-1510
▁폭	-1511
으면	-1512
▁Dae	-1513
imes	-1514
other	-1515
▁25	-1516
▁facilities	-1517
omen	-1518
ale	-1519
▁saying	-1520
ters	-1521
▁Bus	-1522
osp	-1523
▁fi	-1524
abor	-1525
▁먹	-1526
viron	-1527
led	-1528
▁At	-1529
▁다양한	-1530
struction	-1531
airs	-1532
▁children	-1533
uk	-1534
▁May	-1535
원을	-1536
▁다시	-1537
▁있다는	-1538
▁축	-1539
▁국가	-1540
ving	-1541
▁정도	-1542
학교	-1543
▁investigation	-1544
lected	-1545
▁계획	-1546
▁country	-1547
▁consid	-1548
erred	-1549
▁large	-1550
▁없는	-1551
oth	-1552
ended	-1553
▁much	-1554
▁addition	-1555
▁리	-1556
▁following	-1557
▁reason	-1558
▁50	-1559
▁within	-1560
ouncil	-1561
vironment	-1562
▁enter	-1563
스트	-1564
▁increase	-1565
ually	-1566
▁누	-1567
▁효	-1568
▁이유	-1569
▁Re	-1570
▁par	-1571
leg	-1572
▁향	-1573
▁제가	-1574
duction	-1575
cept	-1576
▁커	-1577
osed	-1578
▁관심	-1579
▁Gang	-1580
ems	-1581
▁hand	-1582
▁시장	-1583
에요	-1584
ump	-1585
▁책	-1586
▁Moon	-1587
▁center	-1588
ised	-1589
▁별	-1590
tain	-1591
▁오늘	-1592
ope	-1593
dong	-1594
▁care	-1595
▁period	-1596
▁billion	-1597
▁fil	-1598
인이	-1599
ional	-1600
ently	-1601
▁17	-1602
▁ob	-1603
▁태	-1604
▁항	-1605
▁직접	-1606
▁내가	-1607
상을	-1608
ively	-1609
▁saf	-1610
▁administr	-1611
ior	-1612
▁bel	-1613
▁pros	-1614
▁눈	-1615
▁home	-1616
▁절	-1617
▁내용	-1618
▁announced	-1619
▁설치	-1620
ances	-1621
▁inf	-1622
ath	-1623
로운	-1624
▁she	-1625
chnology	-1626
▁performance	-1627
▁against	-1628
tal	-1629
▁among	-1630
▁포함	-1631
▁social	-1632
▁def	-1633
▁instit	-1634
▁(1	-1635
▁에	-1636
usp	-1637
▁홍	-1638
▁national	-1639
emb	-1640
▁형	-1641
▁University	-1642
▁four	-1643
stit	-1644
이고	-1645
▁president	-1646
▁party	-1647
ival	-1648
▁Off	-1649
자의	-1650
▁very	-1651
▁rate	-1652
▁reported	-1653
▁순	-1654
incial	-1655
▁제공	-1656
she	-1657
원은	-1658
ternational	-1659
▁bo	-1660
ted	-1661
▁조사	-1662
니까	-1663
▁ask	-1664
ried	-1665
▁관리	-1666
▁sum	-1667
▁price	-1668
▁평가	-1669
used	-1670
atic	-1671
르면	-1672
▁코	-1673
▁힘	-1674
해서	-1675
▁Ye	-1676
▁fl	-1677
▁Hy	-1678
gest	-1679
▁주민	-1680
▁fire	-1681
▁연구	-1682
rove	-1683
▁win	-1684
▁사항	-1685
▁Jung	-1686
▁establish	-1687
▁stand	-1688
되어	-1689
▁art	-1690
uture	-1691
▁구청장은	-1692
cent	-1693
ched	-1694
▁활동	-1695
▁current	-1696
ajor	-1697
▁모든	-1698
시설	-1699
▁susp	-1700
ined	-1701
ining	-1702
ner	-1703
duced	-1704
▁권	-1705
▁공개	-1706
▁respon	-1707
▁범	-1708
▁pres	-1709
원의	-1710
▁week	-1711
▁total	-1712
▁Che	-1713
aly	-1714
▁request	-1715
ug	-1716
▁난	-1717
▁등의	-1718
ai	-1719
hing	-1720
▁come	-1721
▁intro	-1722
▁갖	-1723
▁Dong	-1724
들과	-1725
orts	-1726
udget	-1727
▁whether	-1728
▁financial	-1729
▁모습	-1730
▁check	-1731
ilit	-1732
교육	-1733
▁있었	-1734
▁chang	-1735
▁feel	-1736
▁economic	-1737
▁기술	-1738
기도	-1739
▁cost	-1740
ached	-1741
▁방문	-1742
ivate	-1743
▁down	-1744
▁피해	-1745
ustom	-1746
▁power	-1747
ever	-1748
ness	-1749
▁어려	-1750
▁air	-1751
▁effect	-1752
▁끝	-1753
ruct	-1754
eep	-1755
자를	-1756
ists	-1757
▁24	-1758
▁operation	-1759
▁위하여	-1760
▁class	-1761
레이	-1762
▁Jae	-1763
ages	-1764
ds	-1765
▁국민	-1766
▁water	-1767
▁갈	-1768
ov	-1769
▁얼	-1770
▁going	-1771
▁become	-1772
▁개발	-1773
▁progr	-1774
그램	-1775
▁마련	-1776
▁영화	-1777
▁버	-1778
▁attention	-1779
▁디	-1780
▁room	-1781
▁referred	-1782
).	-1783
▁이를	-1784
▁군	-1785
pl	-1786
▁좋은	-1787
mission	-1788
▁though	-1789
겠습니다	-1790
▁family	-1791
ination	-1792
의를	-1793
▁coop	-1794
entr	-1795
▁안전	-1796
▁참석	-1797
▁war	-1798
▁cases	-1799
▁eas	-1800
▁mus	-1801
▁foreign	-1802
력이	-1803
▁벌	-1804
▁building	-1805
▁정보	-1806
▁does	-1807
▁사이	-1808
▁없다	-1809
▁나타	-1810
▁different	-1811
▁policy	-1812
ged	-1813
▁ve	-1814
agraph	-1815
▁prot	-1816
▁low	-1817
▁sol	-1818
▁particular	-1819
▁major	-1820
pe	-1821
line	-1822
▁cap	-1823
▁budget	-1824
▁처음	-1825
▁future	-1826
▁Han	-1827
▁질	-1828
▁officials	-1829
ality	-1830
▁state	-1831
식을	-1832
도가	-1833
▁않는	-1834
▁those	-1835
▁학교	-1836
▁book	-1837
▁working	-1838
▁첫	-1839
▁따르면	-1840
▁된다	-1841
처럼	-1842
에서도	-1843
▁ext	-1844
▁정책	-1845
iety	-1846
▁Man	-1847
▁베	-1848
▁occ	-1849
▁글	-1850
장의	-1851
▁Governor	-1852
▁ful	-1853
embly	-1854
▁sent	-1855
▁De	-1856
▁중요	-1857
uty	-1858
▁change	-1859
▁발표	-1860
기는	-1861
▁friend	-1862
ctions	-1863
▁construction	-1864
▁applic	-1865
alf	-1866
▁implement	-1867
▁account	-1868
▁US	-1869
itiz	-1870
▁Is	-1871
though	-1872
ief	-1873
▁느	-1874
왔다	-1875
io	-1876
▁form	-1877
▁New	-1878
부가	-1879
▁브	-1880
▁amount	-1881
▁big	-1882
▁서비스	-1883
▁조례	-1884
ending	-1885
▁아니라	-1886
▁허	-1887
▁custom	-1888
▁concer	-1889
ix	-1890
▁past	-1891
▁오후	-1892
▁percent	-1893
▁Ex	-1894
iven	-1895
ising	-1896
▁represent	-1897
▁means	-1898
vers	-1899
com	-1900
관리	-1901
gether	-1902
▁together	-1903
oney	-1904
▁improve	-1905
▁사건	-1906
▁health	-1907
▁용	-1908
ature	-1909
▁빠	-1910
지가	-1911
▁21	-1912
hor	-1913
▁situation	-1914
mon	-1915
이하	-1916
bal	-1917
사의	-1918
reen	-1919
▁post	-1920
▁measures	-1921
ex	-1922
▁continu	-1923
▁40	-1924
▁너무	-1925
▁좋아	-1926
akes	-1927
land	-1928
ified	-1929
▁증가	-1930
▁우리는	-1931
ately	-1932
▁environment	-1933
▁전망	-1934
tle	-1935
수가	-1936
▁hard	-1937
▁사진	-1938
▁mid	-1939
ification	-1940
ired	-1941
▁strong	-1942
▁great	-1943
▁Gwang	-1944
▁allow	-1945
▁Minister	-1946
해요	-1947
▁결정	-1948
▁happ	-1949
▁hour	-1950
▁charge	-1951
▁sk	-1952
▁당시	-1953
▁Mar	-1954
▁여러	-1955
ces	-1956
▁ser	-1957
▁분석	-1958
▁투자	-1959
▁aud	-1960
▁측	-1961
▁23	-1962
▁run	-1963
▁fund	-1964
▁activities	-1965
▁급	-1966
oh	-1967
▁기록	-1968
▁level	-1969
me	-1970
gency	-1971
▁볼	-1972
▁금융	-1973
▁explain	-1974
▁member	-1975
stand	-1976
▁tour	-1977
▁있다고	-1978
.5	-1979
▁best	-1980
ata	-1981
▁countries	-1982
문화	-1983
이는	-1984
▁pat	-1985
은행	-1986
▁provide	-1987
▁possible	-1988
▁received	-1989
▁Busan	-1990
▁규정	-1991
▁jud	-1992
▁neg	-1993
▁sales	-1994
회를	-1995
▁issu	-1996
▁시행	-1997
지역	-1998
▁dom	-1999
단체	-2000
ins	-2001
ned	-2002
▁27	-2003
▁병	-2004
▁prep	-2005
duce	-2006
▁판매	-2007
nce	-2008
▁산업	-2009
▁면	-2010
rdinance	-2011
▁준비	-2012
ugh	-2013
▁committee	-2014
.”	-2015
urity	-2016
▁동안	-2017
▁있었다	-2018
했다고	-2019
▁다만	-2020
▁Office	-2021
ines	-2022
▁부산	-2023
▁여성	-2024
▁예산	-2025
amsung	-2026
▁Please	-2027
san	-2028
했던	-2029
▁dam	-2030
▁보내	-2031
the	-2032
▁로	-2033
▁추가	-2034
▁Assembly	-2035
▁때문이다	-2036
인다	-2037
▁「	-2038
▁test	-2039
▁신청	-2040
▁일부	-2041
▁정상	-2042
▁For	-2043
▁경우에는	-2044
▁pursu	-2045
▁private	-2046
▁areas	-2047
▁fun	-2048
ric	-2049
atch	-2050
▁22	-2051
ier	-2052
ulation	-2053
▁업무	-2054
▁agree	-2055
▁confir	-2056
금을	-2057
▁열린	-2058
회가	-2059
▁unt	-2060
▁lo	-2061
hy	-2062
▁employ	-2063
sid	-2064
▁개최	-2065
▁cond	-2066
itions	-2067
▁That	-2068
ody	-2069
▁어떤	-2070
▁실시	-2071
utes	-2072
▁Ordinance	-2073
▁matters	-2074
▁친구	-2075
▁young	-2076
주시	-2077
ilitary	-2078
▁val	-2079
▁culture	-2080
▁Sec	-2081
▁women	-2082
▁관한	-2083
씨가	-2084
▁않은	-2085
겠다	-2086
elfare	-2087
▁구성	-2088
iol	-2089
▁높은	-2090
ressed	-2091
▁만큼	-2092
uman	-2093
ey	-2094
▁새로운	-2095
▁Samsung	-2096
▁기준	-2097
▁today	-2098
▁fall	-2099
▁here	-2100
▁sim	-2101
ho	-2102
▁된	-2103
▁using	-2104
▁give	-2105
inese	-2106
je	-2107
▁요구	-2108
omet	-2109
▁bas	-2110
▁until	-2111
▁특별	-2112
ront	-2113
▁dra	-2114
▁demand	-2115
▁important	-2116
▁based	-2117
▁popular	-2118
▁crit	-2119
ger	-2120
▁환경	-2121
vant	-2122
▁확대	-2123
▁money	-2124
▁too	-2125
▁experience	-2126
▁지적	-2127
▁move	-2128
▁list	-2129
▁cert	-2130
lobal	-2131
▁등에	-2132
가는	-2133
ospital	-2134
▁these	-2135
▁game	-2136
▁store	-2137
인을	-2138
We	-2139
▁영향	-2140
inafter	-2141
▁equ	-2142
▁able	-2143
▁expand	-2144
▁insp	-2145
▁공연	-2146
▁growth	-2147
▁받아	-2148
▁technology	-2149
ecution	-2150
▁Chinese	-2151
났다	-2152
▁increased	-2153
▁profess	-2154
▁이런	-2155
estival	-2156
▁이미	-2157
▁합니다	-2158
▁길	-2159
페이	-2160
▁sing	-2161
▁put	-2162
▁공동	-2163
▁쓰	-2164
▁잡	-2165
▁old	-2166
▁28	-2167
▁전국	-2168
▁why	-2169
▁26	-2170
itizens	-2171
치를	-2172
hereinafter	-2173
hib	-2174
ars	-2175
▁top	-2176
▁let	-2177
서를	-2178
▁five	-2179
▁still	-2180
▁가격	-2181
▁workers	-2182
▁Japanese	-2183
ceed	-2184
▁half	-2185
▁라	-2186
▁Gr	-2187
▁left	-2188
estic	-2189
▁decided	-2190
uclear	-2191
▁2018	-2192
▁당신은	-2193
▁프로그램	-2194
▁data	-2195
▁중심	-2196
▁막	-2197
arent	-2198
도를	-2199
sue	-2200
▁Su	-2201
yeon	-2202
rial	-2203
▁과정	-2204
▁leg	-2205
▁가족	-2206
▁검찰	-2207
▁예상	-2208
▁times	-2209
▁expens	-2210
▁writ	-2211
▁present	-2212
▁near	-2213
관이	-2214
▁애	-2215
▁came	-2216
▁국제	-2217
▁viol	-2218
▁safety	-2219
▁record	-2220
럼프	-2221
▁hope	-2222
▁Educ	-2223
제로	-2224
app	-2225
▁최대	-2226
▁lit	-2227
으나	-2228
기로	-2229
▁making	-2230
료를	-2231
▁author	-2232
▁철	-2233
▁opin	-2234
▁projects	-2235
wan	-2236
▁discuss	-2237
▁then	-2238
yang	-2239
▁general	-2240
oll	-2241
▁대학	-2242
▁Res	-2243
▁시민	-2244
▁analy	-2245
▁ord	-2246
▁삼성	-2247
▁도시	-2248
▁province	-2249
aster	-2250
▁사고	-2251
▁지급	-2252
▁free	-2253
▁낮	-2254
▁fiel	-2255
▁어떻	-2256
▁Eng	-2257
▁Chung	-2258
▁지방	-2259
▁After	-2260
특별	-2261
ple	-2262
▁early	-2263
▁당신이	-2264
▁Trump	-2265
▁land	-2266
RW	-2267
▁department	-2268
▁행사	-2269
자들이	-2270
▁took	-2271
항에	-2272
▁hous	-2273
aid	-2274
▁백	-2275
▁emer	-2276
어나	-2277
▁보여	-2278
▁lear	-2279
▁Serv	-2280
▁hig	-2281
hic	-2282
inal	-2283
▁exc	-2284
▁director	-2285
hes	-2286
▁consum	-2287
▁Ad	-2288
▁배우	-2289
▁My	-2290
▁results	-2291
▁hol	-2292
asing	-2293
산업	-2294
den	-2295
▁Council	-2296
▁기존	-2297
▁개선	-2298
▁press	-2299
▁Education	-2300
▁apply	-2301
▁rul	-2302
▁활용	-2303
했습니다	-2304
▁야	-2305
▁행정	-2306
▁않았	-2307
▁trad	-2308
▁어떻게	-2309
sc	-2310
▁않고	-2311
▁골	-2312
▁hist	-2313
▁월	-2314
▁released	-2315
가요	-2316
▁관계자는	-2317
ify	-2318
▁mov	-2319
장에서	-2320
▁media	-2321
▁패	-2322
▁election	-2323
ociation	-2324
▁stat	-2325
▁military	-2326
▁1,	-2327
▁Pol	-2328
▁Jong	-2329
▁트럼프	-2330
▁return	-2331
▁감사	-2332
▁송	-2333
▁proper	-2334
▁폐	-2335
▁Te	-2336
상이	-2337
▁감독	-2338
▁contract	-2339
▁선수	-2340
ocr	-2341
ocu	-2342
▁마음	-2343
omm	-2344
jin	-2345
▁있어요	-2346
대표	-2347
▁lim	-2348
안을	-2349
▁혐	-2350
▁선정	-2351
pos	-2352
위를	-2353
▁charact	-2354
▁시설	-2355
▁polit	-2356
▁manag	-2357
랜드	-2358
ructure	-2359
▁ap	-2360
▁What	-2361
▁expect	-2362
▁Sp	-2363
▁오전	-2364
▁ur	-2365
pose	-2366
▁고객	-2367
▁2016	-2368
person	-2369
▁인정	-2370
▁organiz	-2371
▁Dem	-2372
▁pursuant	-2373
▁계속	-2374
ieve	-2375
▁find	-2376
▁short	-2377
",	-2378
▁exch	-2379
▁의견	-2380
ges	-2381
▁응	-2382
▁KRW	-2383
▁ty	-2384
nd	-2385
▁즐	-2386
장에	-2387
▁labor	-2388
제를	-2389
▁최고	-2390
▁오는	-2391
▁수도	-2392
▁않아	-2393
▁휴	-2394
▁vehic	-2395
▁그러	-2396
▁생산	-2397
▁read	-2398
▁quest	-2399
▁site	-2400
지원	-2401
▁극	-2402
▁제출	-2403
hold	-2404
▁domestic	-2405
▁지속	-2406
▁찾아	-2407
▁issue	-2408
▁소비	-2409
▁elect	-2410
▁규모	-2411
었습니다	-2412
▁paragraph	-2413
▁However	-2414
명의	-2415
201	-2416
▁entr	-2417
cast	-2418
aterial	-2419
ames	-2420
▁자유	-2421
ivil	-2422
▁phot	-2423
reng	-2424
▁economy	-2425
▁docu	-2426
▁tem	-2427
▁기간	-2428
▁name	-2429
▁vol	-2430
▁이야	-2431
▁Sup	-2432
▁Incheon	-2433
▁prevent	-2434
not	-2435
▁music	-2436
▁있으며	-2437
▁인터	-2438
▁같아	-2439
▁주요	-2440
▁plans	-2441
인의	-2442
▁relevant	-2443
lish	-2444
▁div	-2445
ash	-2446
▁만들어	-2447
▁Shin	-2448
▁cultural	-2449
계획	-2450
mber	-2451
▁investment	-2452
▁try	-2453
▁install	-2454
▁요청	-2455
ik	-2456
▁분야	-2457
▁잠	-2458
▁있고	-2459
.1	-2460
▁좀	-2461
▁called	-2462
aring	-2463
▁global	-2464
▁이뤄	-2465
▁citizens	-2466
▁research	-2467
▁expert	-2468
▁보인다	-2469
▁부분	-2470
▁streng	-2471
▁적용	-2472
▁29	-2473
명을	-2474
▁buy	-2475
ird	-2476
부는	-2477
▁우려	-2478
▁나온	-2479
▁must	-2480
되지	-2481
joy	-2482
기술	-2483
▁몰	-2484
▁Although	-2485
▁flo	-2486
▁테	-2487
▁foc	-2488
렇게	-2489
30	-2490
▁Co	-2491
▁팀	-2492
▁후보	-2493
▁대통령이	-2494
▁front	-2495
▁news	-2496
▁사랑	-2497
▁발전	-2498
▁relations	-2499
ets	-2500
▁나오	-2501
▁생활	-2502
▁그것	-2503
nel	-2504
동안	-2505
▁Chairman	-2506
▁떨	-2507
utions	-2508
까요	-2509
▁Pr	-2510
ards	-2511
▁31	-2512
▁경쟁	-2513
▁material	-2514
▁건강	-2515
▁film	-2516
어서	-2517
ccess	-2518
▁Hong	-2519
▁전체	-2520
▁agreement	-2521
stitute	-2522
▁없이	-2523
ones	-2524
ready	-2525
▁vide	-2526
ling	-2527
dict	-2528
렸다	-2529
vey	-2530
▁Choi	-2531
▁그녀	-2532
소년	-2533
▁enjoy	-2534
▁판단	-2535
장과	-2536
▁노동	-2537
▁eval	-2538
▁받은	-2539
work	-2540
▁Court	-2541
▁affairs	-2542
▁corpor	-2543
crib	-2544
ible	-2545
부를	-2546
▁외국	-2547
▁exam	-2548
▁Am	-2549
▁mor	-2550
▁상태	-2551
▁live	-2552
▁view	-2553
▁공공	-2554
dle	-2555
이에요	-2556
▁아직	-2557
▁비롯	-2558
▁less	-2559
▁참가	-2560
▁treat	-2561
▁어느	-2562
▁full	-2563
▁hold	-2564
iet	-2565
▁적극	-2566
ension	-2567
ros	-2568
▁의미	-2569
▁went	-2570
도로	-2571
▁already	-2572
▁강조	-2573
EO	-2574
rol	-2575
▁services	-2576
▁prosecution	-2577
andid	-2578
▁해외	-2579
▁medical	-2580
yees	-2581
▁once	-2582
▁body	-2583
▁study	-2584
▁방송	-2585
▁success	-2586
▁콘	-2587
▁hours	-2588
회담	-2589
eremon	-2590
▁hot	-2591
less	-2592
스템	-2593
▁sl	-2594
▁attached	-2595
▁노력	-2596
▁provincial	-2597
ides	-2598
▁관광	-2599
ocratic	-2600
▁super	-2601
마트	-2602
▁chairman	-2603
▁60	-2604
▁예정이다	-2605
▁수사	-2606
▁Jun	-2607
▁park	-2608
▁mod	-2609
▁귀	-2610
▁떠	-2611
대가	-2612
▁side	-2613
▁vict	-2614
▁고려	-2615
▁설명했다	-2616
▁Can	-2617
하거나	-2618
▁주장	-2619
▁바로	-2620
▁spec	-2621
▁방법	-2622
▁이해	-2623
ically	-2624
정이	-2625
했고	-2626
▁purch	-2627
연구	-2628
.2	-2629
▁regard	-2630
▁according	-2631
▁months	-2632
▁road	-2633
ember	-2634
한국	-2635
▁season	-2636
▁팬	-2637
▁appoint	-2638
urance	-2639
oot	-2640
▁천	-2641
스를	-2642
주의	-2643
하다고	-2644
mun	-2645
▁Dist	-2646
▁receive	-2647
aim	-2648
▁Ind	-2649
ons	-2650
▁인천	-2651
▁개인	-2652
하려	-2653
ffic	-2654
▁They	-2655
▁2017	-2656
▁Dep	-2657
▁established	-2658
reme	-2659
원에	-2660
▁공무	-2661
▁효과	-2662
▁사람이	-2663
▁paid	-2664
▁같이	-2665
부분	-2666
▁먼	-2667
.,	-2668
entral	-2669
▁mar	-2670
▁human	-2671
▁appl	-2672
▁beg	-2673
ortun	-2674
▁purpose	-2675
▁employees	-2676
▁pain	-2677
retary	-2678
▁그리고	-2679
▁그런	-2680
▁review	-2681
▁fail	-2682
▁expenses	-2683
▁수준	-2684
▁self	-2685
▁seems	-2686
물을	-2687
▁cooperation	-2688
▁talk	-2689
특별시	-2690
osition	-2691
▁더욱	-2692
밖에	-2693
ator	-2694
시는	-2695
▁av	-2696
eremony	-2697
▁subject	-2698
▁어린	-2699
▁court	-2700
ption	-2701
▁share	-2702
▁Institute	-2703
▁spe	-2704
▁블	-2705
체가	-2706
▁가능성이	-2707
▁일반	-2708
▁hospital	-2709
▁여행	-2710
이터	-2711
ipp	-2712
inary	-2713
▁parent	-2714
mitted	-2715
▁explained	-2716
▁program	-2717
ocal	-2718
동차	-2719
for	-2720
▁bre	-2721
주는	-2722
ead	-2723
aek	-2724
▁send	-2725
erence	-2726
▁please	-2727
▁성공	-2728
▁집중	-2729
▁farm	-2730
▁떨어	-2731
cement	-2732
▁cannot	-2733
리에	-2734
▁create	-2735
aken	-2736
▁reve	-2737
▁participate	-2738
▁living	-2739
▁conducted	-2740
▁정말	-2741
라도	-2742
▁joint	-2743
▁consult	-2744
▁exist	-2745
시에	-2746
▁아닌	-2747
환경	-2748
▁Indust	-2749
▁Ju	-2750
min	-2751
▁플	-2752
▁sex	-2753
개월	-2754
▁love	-2755
▁recently	-2756
▁돌아	-2757
▁bur	-2758
▁몇	-2759
▁받고	-2760
▁detail	-2761
.3	-2762
▁Jin	-2763
▁Young	-2764
▁남북	-2765
▁led	-2766
됩니다	-2767
▁Yang	-2768
이었다	-2769
eas	-2770
▁laun	-2771
▁determ	-2772
▁production	-2773
▁차량	-2774
▁prices	-2775
▁핵	-2776
iver	-2777
▁Rep	-2778
▁정부가	-2779
▁쉽	-2780
하도록	-2781
▁po	-2782
▁got	-2783
▁sect	-2784
iting	-2785
▁있지만	-2786
▁selected	-2787
▁답	-2788
▁악	-2789
az	-2790
▁상품	-2791
▁subsid	-2792
▁호의	-2793
▁무엇	-2794
▁강화	-2795
▁전문가	-2796
▁training	-2797
▁District	-2798
▁국회	-2799
▁both	-2800
진다	-2801
▁2015	-2802
▁morning	-2803
airperson	-2804
이트	-2805
▁ceremony	-2806
▁grad	-2807
")	-2808
▁소속	-2809
aw	-2810
▁만나	-2811
▁candid	-2812
▁해결	-2813
▁지정	-2814
ration	-2815
▁organizations	-2816
hod	-2817
▁United	-2818
be	-2819
▁신고	-2820
ging	-2821
▁문제가	-2822
▁199	-2823
▁Yong	-2824
▁왜	-2825
▁district	-2826
점을	-2827
▁일자	-2828
▁대상으로	-2829
▁Cult	-2830
제가	-2831
스가	-2832
▁얻	-2833
▁exhib	-2834
일까지	-2835
▁Since	-2836
▁Cheong	-2837
▁존	-2838
▁Association	-2839
irc	-2840
▁broad	-2841
orrow	-2842
▁되는	-2843
ises	-2844
▁것입니다	-2845
▁맡	-2846
▁character	-2847
▁occur	-2848
iqu	-2849
▁정치	-2850
▁previous	-2851
정보	-2852
ream	-2853
avor	-2854
orld	-2855
▁English	-2856
▁away	-2857
▁summit	-2858
▁엄	-2859
sel	-2860
▁얼마	-2861
지에	-2862
▁육	-2863
head	-2864
Kore	-2865
이가	-2866
▁recomm	-2867
▁도지	-2868
▁역할	-2869
수를	-2870
▁조성	-2871
▁started	-2872
동을	-2873
▁along	-2874
▁tal	-2875
▁application	-2876
▁경험	-2877
▁Democratic	-2878
식이	-2879
▁Service	-2880
▁매우	-2881
▁긴	-2882
▁floor	-2883
izing	-2884
대를	-2885
orn	-2886
자인	-2887
▁arr	-2888
▁travel	-2889
움을	-2890
▁dram	-2891
씨는	-2892
일부터	-2893
nov	-2894
▁became	-2895
사와	-2896
화가	-2897
▁remain	-2898
▁reveal	-2899
▁청와	-2900
▁understand	-2901
케이	-2902
▁competition	-2903
▁visited	-2904
주세요	-2905
ured	-2906
업을	-2907
▁line	-2908
ways	-2909
▁mean	-2910
▁스타	-2911
▁continue	-2912
▁el	-2913
aker	-2914
▁taking	-2915
▁펼	-2916
rest	-2917
▁0	-2918
ha	-2919
마다	-2920
ivid	-2921
ene	-2922
▁부담	-2923
oss	-2924
▁trade	-2925
▁agency	-2926
▁better	-2927
▁머	-2928
억원	-2929
▁이에	-2930
자로	-2931
▁likely	-2932
▁community	-2933
▁claim	-2934
▁civil	-2935
▁So	-2936
▁method	-2937
▁cent	-2938
▁keep	-2939
▁distrib	-2940
▁성장	-2941
임을	-2942
cy	-2943
▁No	-2944
▁accident	-2945
▁critic	-2946
self	-2947
▁representative	-2948
▁주문	-2949
▁우리가	-2950
▁late	-2951
aur	-2952
▁tar	-2953
▁field	-2954
▁payment	-2955
적이	-2956
▁맛	-2957
▁turn	-2958
▁의혹	-2959
▁돈	-2960
▁이것	-2961
치는	-2962
sang	-2963
ergy	-2964
▁당신의	-2965
▁작품	-2966
주당	-2967
▁separ	-2968
▁international	-2969
▁구매	-2970
▁night	-2971
▁대부분	-2972
▁cour	-2973
itional	-2974
.4	-2975
50	-2976
▁Sa	-2977
▁앞으로	-2978
▁opening	-2979
▁ben	-2980
▁회의	-2981
▁sold	-2982
▁유지	-2983
opp	-2984
▁때에는	-2985
ication	-2986
icultural	-2987
▁another	-2988
▁asked	-2989
▁administration	-2990
▁net	-2991
▁희	-2992
rug	-2993
▁말한다	-2994
▁soon	-2995
acher	-2996
▁Gwangju	-2997
▁확보	-2998
▁돼	-2999
ored	-3000
네요	-3001
▁Where	-3002
▁놓	-3003
▁date	-3004
의회	-3005
▁song	-3006
▁비용	-3007
▁World	-3008
▁prescrib	-3009
▁드러	-3010
enior	-3011
▁보도	-3012
illage	-3013
조에	-3014
▁pract	-3015
▁Form	-3016
▁rights	-3017
▁tell	-3018
▁그래	-3019
▁sell	-3020
▁풍	-3021
▁overs	-3022
▁men	-3023
.6	-3024
▁Mayor	-3025
ball	-3026
ross	-3027
▁제기	-3028
▁현지	-3029
▁Nam	-3030
▁Kang	-3031
▁income	-3032
▁welfare	-3033
사에	-3034
▁뉴	-3035
▁Air	-3036
▁somet	-3037
▁또한	-3038
▁Commission	-3039
▁leader	-3040
▁등으로	-3041
▁계약	-3042
▁제작	-3043
▁things	-3044
by	-3045
시장	-3046
개발	-3047
▁자신의	-3048
▁video	-3049
ients	-3050
▁appear	-3051
ogn	-3052
시가	-3053
요일	-3054
▁내년	-3055
▁(2	-3056
▁final	-3057
▁이름	-3058
▁시간이	-3059
▁non	-3060
기간	-3061
▁works	-3062
.8	-3063
ran	-3064
▁터	-3065
▁trial	-3066
▁history	-3067
었던	-3068
▁먼저	-3069
▁problems	-3070
리아	-3071
로벌	-3072
▁coun	-3073
▁located	-3074
ves	-3075
선을	-3076
▁크게	-3077
▁third	-3078
▁Cor	-3079
▁현대	-3080
itive	-3081
▁administrative	-3082
사회	-3083
▁known	-3084
side	-3085
▁showed	-3086
▁기관	-3087
비를	-3088
경제	-3089
▁damage	-3090
▁됐다	-3091
▁침	-3092
▁den	-3093
soo	-3094
.7	-3095
▁attract	-3096
▁TV	-3097
▁고용	-3098
▁organization	-3099
▁negot	-3100
▁클	-3101
▁beh	-3102
▁six	-3103
▁confirmed	-3104
▁70	-3105
라인	-3106
▁수출	-3107
▁circ	-3108
▁School	-3109
▁regul	-3110
했지만	-3111
▁stage	-3112
▁March	-3113
▁풀	-3114
전을	-3115
인데	-3116
▁논란	-3117
idence	-3118
rovers	-3119
▁키	-3120
▁저희	-3121
▁security	-3122
atural	-3123
▁Group	-3124
전에	-3125
▁parents	-3126
▁몸	-3127
▁survey	-3128
▁둘	-3129
조제	-3130
10	-3131
▁캐	-3132
▁의원	-3133
▁With	-3134
▁혐의	-3135
aces	-3136
iding	-3137
iday	-3138
▁orig	-3139
혁신	-3140
만원	-3141
▁Song	-3142
감을	-3143
▁caused	-3144
imum	-3145
▁wa	-3146
▁began	-3147
ability	-3148
▁Liber	-3149
되면	-3150
▁탄	-3151
▁eng	-3152
ends	-3153
▁contrib	-3154
▁International	-3155
▁clear	-3156
▁space	-3157
르는	-3158
▁kind	-3159
▁황	-3160
소를	-3161
▁거래	-3162
▁provided	-3163
▁pict	-3164
▁중소	-3165
▁conn	-3166
했어요	-3167
▁징	-3168
▁treatment	-3169
지로	-3170
▁promote	-3171
▁Jeju	-3172
ecutive	-3173
▁spread	-3174
▁added	-3175
▁didn	-3176
▁선택	-3177
young	-3178
▁우선	-3179
▁household	-3180
▁Eu	-3181
▁있나요	-3182
▁suff	-3183
▁보호	-3184
▁사무	-3185
▁fine	-3186
▁음악	-3187
▁혼	-3188
▁담당	-3189
▁교수	-3190
▁처리	-3191
▁deb	-3192
복지	-3193
▁card	-3194
▁complex	-3195
▁draw	-3196
▁부족	-3197
▁attended	-3198
urch	-3199
verage	-3200
했다는	-3201
▁가능한	-3202
시키	-3203
▁조금	-3204
▁높아	-3205
▁러	-3206
▁전시	-3207
▁Police	-3208
rast	-3209
하다는	-3210
정책	-3211
▁전했다	-3212
계를	-3213
▁&	-3214
구청	-3215
이며	-3216
▁famil	-3217
▁사항을	-3218
▁CEO	-3219
▁far	-3220
▁employment	-3221
▁관심이	-3222
되었다	-3223
▁resol	-3224
▁opportun	-3225
meric	-3226
▁Pl	-3227
ury	-3228
cer	-3229
cher	-3230
illeg	-3231
세를	-3232
▁schools	-3233
▁업체	-3234
▁persons	-3235
▁institutions	-3236
재인	-3237
▁품	-3238
▁않을	-3239
▁contain	-3240
▁여기	-3241
▁players	-3242
▁일이	-3243
▁장애	-3244
▁Be	-3245
▁light	-3246
oice	-3247
업체	-3248
▁와	-3249
관은	-3250
.9	-3251
▁sem	-3252
▁jo	-3253
▁그의	-3254
▁middle	-3255
▁bea	-3256
▁혹	-3257
▁fans	-3258
▁Just	-3259
▁decision	-3260
▁음식	-3261
▁영어	-3262
▁글로벌	-3263
▁압	-3264
▁camp	-3265
▁policies	-3266
▁wr	-3267
els	-3268
▁도입	-3269
▁Fin	-3270
year	-3271
▁position	-3272
▁restaur	-3273
▁region	-3274
▁recogn	-3275
▁society	-3276
time	-3277
yong	-3278
ories	-3279
▁illeg	-3280
▁Even	-3281
epend	-3282
▁quality	-3283
atory	-3284
▁스마트	-3285
%)	-3286
It	-3287
▁appe	-3288
▁재판	-3289
▁발견	-3290
hern	-3291
함을	-3292
▁close	-3293
▁활성	-3294
▁윤	-3295
▁자리	-3296
▁responsib	-3297
▁이루	-3298
다면	-3299
치가	-3300
▁movie	-3301
▁controvers	-3302
▁보면	-3303
▁deliber	-3304
▁이제	-3305
음을	-3306
▁having	-3307
Ch	-3308
▁밀	-3309
▁상승	-3310
▁watch	-3311
rip	-3312
thing	-3313
▁놀	-3314
▁물론	-3315
▁transf	-3316
▁Pe	-3317
드는	-3318
▁서울특별시	-3319
▁minutes	-3320
▁benef	-3321
▁individ	-3322
▁overseas	-3323
▁participated	-3324
▁공간	-3325
▁broadcast	-3326
▁inspection	-3327
▁teacher	-3328
라마	-3329
▁대비	-3330
view	-3331
▁ach	-3332
▁actively	-3333
▁focus	-3334
pril	-3335
let	-3336
ats	-3337
▁House	-3338
▁있는데	-3339
트를	-3340
▁검토	-3341
▁directly	-3342
buk	-3343
▁우수	-3344
▁pointed	-3345
ills	-3346
▁탈	-3347
▁숨	-3348
▁소개	-3349
▁base	-3350
▁changed	-3351
▁과거	-3352
ys	-3353
▁little	-3354
▁experts	-3355
▁supply	-3356
움이	-3357
정부	-3358
fact	-3359
▁hit	-3360
▁housing	-3361
▁mob	-3362
▁ruling	-3363
▁Reg	-3364
▁그동안	-3365
▁victim	-3366
▁increasing	-3367
▁role	-3368
▁others	-3369
ternal	-3370
▁단체	-3371
▁민간	-3372
▁thought	-3373
▁삶	-3374
▁Ge	-3375
▁political	-3376
한다는	-3377
▁coll	-3378
겠다는	-3379
▁Asian	-3380
▁arrest	-3381
illed	-3382
istics	-3383
▁value	-3384
▁역시	-3385
예요	-3386
▁미래	-3387
▁April	-3388
%,	-3389
▁청와대	-3390
▁States	-3391
▁control	-3392
▁cause	-3393
▁뜻	-3394
구가	-3395
▁하루	-3396
▁중인	-3397
▁key	-3398
▁Sung	-3399
▁opposition	-3400
eng	-3401
▁miss	-3402
▁공급	-3403
▁해요	-3404
인지	-3405
▁주변	-3406
과의	-3407
▁2019	-3408
하기로	-3409
▁cle	-3410
ternet	-3411
회는	-3412
▁tom	-3413
▁교통	-3414
자에게	-3415
▁ris	-3416
▁사람들이	-3417
가가	-3418
▁Chang	-3419
▁transport	-3420
▁레	-3421
▁exchange	-3422
보고	-3423
가를	-3424
▁하지만	-3425
▁friends	-3426
▁dev	-3427
▁regular	-3428
▁각종	-3429
irl	-3430
▁natural	-3431
▁er	-3432
▁구조	-3433
▁직원	-3434
aper	-3435
Korean	-3436
aff	-3437
▁범위	-3438
▁Russ	-3439
▁insurance	-3440
▁concern	-3441
▁conditions	-3442
▁completed	-3443
▁2014	-3444
▁납	-3445
reet	-3446
▁jobs	-3447
angu	-3448
▁경기도가	-3449
▁대하여	-3450
▁nation	-3451
▁approv	-3452
go	-3453
ring	-3454
단이	-3455
▁age	-3456
arters	-3457
스로	-3458
▁individual	-3459
of	-3460
▁additional	-3461
ban	-3462
하지만	-3463
자와	-3464
ison	-3465
▁Sang	-3466
▁invol	-3467
▁really	-3468
▁stock	-3469
▁하며	-3470
▁facility	-3471
▁그가	-3472
하였	-3473
▁existing	-3474
▁주목	-3475
▁제주	-3476
▁아파	-3477
▁funds	-3478
▁customers	-3479
▁Seo	-3480
▁raised	-3481
▁Americ	-3482
ountain	-3483
▁해야	-3484
▁always	-3485
▁conven	-3486
▁applied	-3487
▁논의	-3488
▁Jang	-3489
▁June	-3490
점이	-3491
는지	-3492
▁Administr	-3493
▁match	-3494
▁앞서	-3495
한다고	-3496
▁later	-3497
원에서	-3498
▁작성	-3499
▁Seung	-3500
▁given	-3501
ipment	-3502
▁인사	-3503
▁청년	-3504
▁prepare	-3505
▁Elect	-3506
▁dise	-3507
▁반영	-3508
▁어렵	-3509
▁face	-3510
mp	-3511
▁합의	-3512
▁한다는	-3513
▁수행	-3514
▁revealed	-3515
되면서	-3516
▁leaders	-3517
주택	-3518
▁어린이	-3519
▁audit	-3520
▁express	-3521
▁전통	-3522
하였다	-3523
▁chief	-3524
ession	-3525
▁번째	-3526
▁block	-3527
▁businesses	-3528
▁mom	-3529
atives	-3530
▁events	-3531
▁July	-3532
▁industrial	-3533
▁기본	-3534
medi	-3535
전히	-3536
▁Station	-3537
로부터	-3538
조사	-3539
CT	-3540
▁나라	-3541
▁traditional	-3542
▁언제	-3543
▁often	-3544
▁Bl	-3545
▁Liberty	-3546
▁disp	-3547
▁sw	-3548
▁infl	-3549
▁가지	-3550
정은	-3551
▁가지고	-3552
▁(1)	-3553
▁인도	-3554
는다	-3555
rel	-3556
▁알고	-3557
▁Don	-3558
▁trillion	-3559
▁vot	-3560
▁smart	-3561
▁prepar	-3562
▁materials	-3563
▁But	-3564
▁문재인	-3565
▁regist	-3566
▁pus	-3567
irth	-3568
그룹	-3569
BS	-3570
ufact	-3571
▁predict	-3572
권을	-3573
▁death	-3574
▁제외	-3575
▁전에	-3576
▁Sept	-3577
▁것도	-3578
adem	-3579
▁ban	-3580
▁flow	-3581
▁ide	-3582
▁기능	-3583
대에	-3584
▁끌	-3585
▁ground	-3586
▁실제	-3587
인은	-3588
▁promotion	-3589
▁국무	-3590
▁한국의	-3591
▁Ji	-3592
▁과정에서	-3593
▁Provincial	-3594
▁자연	-3595
ators	-3596
ober	-3597
▁회사	-3598
▁es	-3599
▁taken	-3600
▁seen	-3601
▁300	-3602
▁경찰은	-3603
계가	-3604
▁tre	-3605
▁하지	-3606
ened	-3607
▁지난달	-3608
ault	-3609
▁빨	-3610
▁rather	-3611
▁senior	-3612
▁response	-3613
▁각각	-3614
▁나온다	-3615
woo	-3616
▁screen	-3617
▁mult	-3618
▁Jeong	-3619
co	-3620
년간	-3621
▁500	-3622
▁story	-3623
road	-3624
▁어디	-3625
▁lack	-3626
▁sug	-3627
ources	-3628
▁entrust	-3629
▁착	-3630
▁becom	-3631
▁경영	-3632
▁차지	-3633
▁Tae	-3634
▁연락	-3635
▁commission	-3636
▁Seong	-3637
▁sector	-3638
▁협력	-3639
▁위치	-3640
▁higher	-3641
rastructure	-3642
▁암	-3643
ayed	-3644
▁만에	-3645
▁least	-3646
▁emergency	-3647
나라	-3648
▁방식	-3649
▁이는	-3650
▁signific	-3651
▁accept	-3652
▁largest	-3653
▁울	-3654
▁받을	-3655
▁attend	-3656
▁건설	-3657
▁Supreme	-3658
▁변경	-3659
▁촉	-3660
▁선거	-3661
▁recent	-3662
학생	-3663
aged	-3664
▁volun	-3665
자들의	-3666
▁exhibition	-3667
▁인터넷	-3668
ences	-3669
ploy	-3670
erman	-3671
▁없어	-3672
(1	-3673
▁mess	-3674
▁Fr	-3675
▁겪	-3676
▁자동차	-3677
▁Yoon	-3678
▁홈	-3679
▁전달	-3680
▁compared	-3681
rope	-3682
▁나타났다	-3683
▁advance	-3684
스타	-3685
▁뛰	-3686
▁easy	-3687
▁student	-3688
▁improv	-3689
gress	-3690
▁러시아	-3691
▁올라	-3692
▁언론	-3693
▁medium	-3694
▁이러	-3695
▁영향을	-3696
▁host	-3697
▁possibility	-3698
일을	-3699
▁issues	-3700
ening	-3701
▁eat	-3702
▁Public	-3703
▁위험	-3704
▁비판	-3705
tion	-3706
▁의료	-3707
물이	-3708
ues	-3709
▁이동	-3710
▁award	-3711
▁Oct	-3712
▁도지사는	-3713
▁basic	-3714
▁begin	-3715
▁80	-3716
hyun	-3717
▁z	-3718
▁maintain	-3719
▁manufact	-3720
orry	-3721
▁목표	-3722
▁never	-3723
▁드라마	-3724
▁있게	-3725
term	-3726
redit	-3727
▁않았다	-3728
▁wage	-3729
▁Aff	-3730
게요	-3731
emed	-3732
▁negoti	-3733
yo	-3734
▁Le	-3735
▁Econom	-3736
▁operating	-3737
▁complete	-3738
▁무역	-3739
oring	-3740
▁vac	-3741
▁아무	-3742
aily	-3743
▁게임	-3744
▁Jan	-3745
▁상당	-3746
▁구축	-3747
▁looking	-3748
문을	-3749
▁행복	-3750
▁evaluation	-3751
▁effic	-3752
sw	-3753
▁contact	-3754
▁사례	-3755
▁Financial	-3756
▁시스템	-3757
▁introduced	-3758
▁Europe	-3759
▁홍보	-3760
▁Comp	-3761
들도	-3762
▁근로	-3763
▁fem	-3764
▁Fore	-3765
▁mother	-3766
▁Then	-3767
▁costs	-3768
▁대법	-3769
▁trip	-3770
시면	-3771
립니다	-3772
안전	-3773
▁감소	-3774
friend	-3775
▁planning	-3776
▁서로	-3777
lege	-3778
vest	-3779
▁석	-3780
▁인해	-3781
▁유명	-3782
▁ago	-3783
undai	-3784
도시	-3785
▁Bank	-3786
▁계획이다	-3787
▁September	-3788
bs	-3789
▁tren	-3790
원으로	-3791
▁expl	-3792
▁festival	-3793
cell	-3794
성과	-3795
▁fre	-3796
▁팔	-3797
▁사회적	-3798
▁average	-3799
▁fees	-3800
▁decre	-3801
▁지나	-3802
▁체험	-3803
▁최종	-3804
▁Sun	-3805
▁bank	-3806
▁중심으로	-3807
▁few	-3808
▁정확	-3809
▁Jeon	-3810
urther	-3811
▁energy	-3812
▁청소년	-3813
냈다	-3814
있는	-3815
▁현장	-3816
BC	-3817
▁기다	-3818
운영	-3819
▁phone	-3820
▁Z	-3821
▁groups	-3822
▁brand	-3823
▁Affairs	-3824
▁목적으로	-3825
pect	-3826
-1	-3827
안이	-3828
cial	-3829
▁택	-3830
디어	-3831
▁dust	-3832
sh	-3833
대상	-3834
▁repl	-3835
▁이렇게	-3836
▁정상회담	-3837
)’	-3838
▁성과	-3839
▁밤	-3840
도의	-3841
▁decl	-3842
▁cut	-3843
▁불법	-3844
▁주택	-3845
▁something	-3846
anguage	-3847
▁불가	-3848
▁enough	-3849
▁Hyundai	-3850
po	-3851
▁German	-3852
▁중앙	-3853
km	-3854
텐츠	-3855
▁이내	-3856
▁makes	-3857
▁Some	-3858
▁Hyun	-3859
ronics	-3860
서의	-3861
bo	-3862
너지	-3863
▁기획	-3864
▁Yes	-3865
▁heart	-3866
▁Festival	-3867
quarters	-3868
▁공유	-3869
▁ident	-3870
lementary	-3871
촬영	-3872
ilar	-3873
▁points	-3874
▁families	-3875
▁나서	-3876
.0	-3877
▁숙	-3878
▁2013	-3879
▁respect	-3880
▁wind	-3881
▁opinions	-3882
eb	-3883
▁Or	-3884
▁강조했다	-3885
▁quick	-3886
▁leave	-3887
▁goal	-3888
▁Trans	-3889
▁created	-3890
▁해당하는	-3891
▁봉	-3892
▁Kyung	-3893
▁대응	-3894
▁deal	-3895
▁significant	-3896
▁두고	-3897
▁이러한	-3898
▁lower	-3899
▁Gyeongsang	-3900
량이	-3901
▁뿐	-3902
▁meaning	-3903
▁controversy	-3904
▁cities	-3905
▁course	-3906
▁되어	-3907
▁ce	-3908
oman	-3909
건을	-3910
uge	-3911
▁break	-3912
▁도로	-3913
▁institution	-3914
arter	-3915
▁answ	-3916
▁clean	-3917
▁innov	-3918
하던	-3919
▁council	-3920
▁bat	-3921
지막	-3922
▁active	-3923
▁comb	-3924
▁port	-3925
▁붙	-3926
르게	-3927
▁cur	-3928
▁While	-3929
▁outside	-3930
지도	-3931
▁words	-3932
▁시험	-3933
▁하여	-3934
ague	-3935
".	-3936
▁심의	-3937
▁ste	-3938
▁되고	-3939
augh	-3940
위가	-3941
wa	-3942
pecial	-3943
▁공정	-3944
▁유럽	-3945
어난	-3946
▁strate	-3947
▁illegal	-3948
▁꾸	-3949
▁rent	-3950
▁developed	-3951
생활	-3952
NS	-3953
▁currently	-3954
▁퇴	-3955
▁growing	-3956
이란	-3957
▁근무	-3958
action	-3959
▁보이	-3960
▁상대	-3961
▁위탁	-3962
uary	-3963
▁lawm	-3964
▁complain	-3965
▁수요	-3966
▁전해	-3967
▁immedi	-3968
▁인상	-3969
▁Sc	-3970
▁마을	-3971
icy	-3972
별로	-3973
업이	-3974
▁Aug	-3975
▁yet	-3976
▁중요한	-3977
스는	-3978
lier	-3979
▁heat	-3980
▁interview	-3981
▁기념	-3982
▁도착	-3983
▁SK	-3984
▁분위	-3985
▁자료	-3986
▁prepared	-3987
▁size	-3988
▁것이라는	-3989
vert	-3990
▁부모	-3991
▁역할을	-3992
noon	-3993
인들이	-3994
▁도내	-3995
▁needed	-3996
▁question	-3997
머니	-3998
▁있기	-3999
ians	-4000
▁”	-4001
▁agr	-4002
atis	-4003
▁꿈	-4004
▁Gangwon	-4005
▁afternoon	-4006
▁drink	-4007
▁위촉	-4008
▁이곳	-4009
▁leading	-4010
▁items	-4011
▁효율	-4012
akers	-4013
▁최초	-4014
▁conference	-4015
규모	-4016
▁establishment	-4017
국의	-4018
금이	-4019
▁제시	-4020
▁많아	-4021
▁본격	-4022
▁소방	-4023
구를	-4024
rup	-4025
소가	-4026
avy	-4027
▁opened	-4028
▁documents	-4029
▁Provided	-4030
▁마지막	-4031
훈련	-4032
encies	-4033
회에	-4034
▁강원	-4035
▁받았	-4036
▁san	-4037
▁Q	-4038
▁컨	-4039
▁견	-4040
▁찍	-4041
velopment	-4042
▁관심을	-4043
▁그룹	-4044
▁enterpr	-4045
▁programs	-4046
▁trust	-4047
ester	-4048
ietnam	-4049
▁일자리	-4050
▁accord	-4051
▁October	-4052
▁Department	-4053
▁아파트	-4054
▁round	-4055
ches	-4056
fort	-4057
▁겨	-4058
▁현실	-4059
anced	-4060
▁online	-4061
▁expressed	-4062
just	-4063
▁efforts	-4064
▁analyz	-4065
약을	-4066
트남	-4067
▁중소기업	-4068
ishing	-4069
▁suggest	-4070
▁enc	-4071
▁status	-4072
▁사업을	-4073
▁youth	-4074
▁deg	-4075
었고	-4076
습니까	-4077
▁198	-4078
uted	-4079
▁opinion	-4080
to	-4081
▁광주	-4082
▁능	-4083
▁알려졌다	-4084
▁alleg	-4085
rist	-4086
ware	-4087
▁equipment	-4088
hee	-4089
▁operate	-4090
지방	-4091
부에	-4092
▁reform	-4093
▁target	-4094
장으로	-4095
▁Dec	-4096
▁Agency	-4097
gun	-4098
▁LG	-4099
▁핵심	-4100
▁sports	-4101
sis	-4102
▁rise	-4103
like	-4104
then	-4105
▁거쳐	-4106
지면서	-4107
ays	-4108
▁respond	-4109
▁책임	-4110
ne	-4111
▁브랜드	-4112
▁continued	-4113
▁To	-4114
ah	-4115
▁accordance	-4116
ky	-4117
▁Em	-4118
▁호텔	-4119
▁tomorrow	-4120
▁조선	-4121
동산	-4122
▁예술	-4123
▁content	-4124
▁getting	-4125
통신	-4126
arant	-4127
▁starting	-4128
▁가까	-4129
ners	-4130
▁죽	-4131
▁sever	-4132
▁vehicle	-4133
▁regulations	-4134
▁수립	-4135
▁shows	-4136
▁넘어	-4137
▁설립	-4138
▁cal	-4139
enced	-4140
▁개정	-4141
▁그렇	-4142
forcement	-4143
▁깊	-4144
▁walk	-4145
▁similar	-4146
▁왔	-4147
▁bill	-4148
불어	-4149
▁manager	-4150
de	-4151
▁받는	-4152
▁등록	-4153
▁Vietnam	-4154
▁station	-4155
▁Management	-4156
▁최저	-4157
▁나왔다	-4158
리스	-4159
jong	-4160
▁Internet	-4161
이어	-4162
ground	-4163
▁내려	-4164
▁운동	-4165
▁혁신	-4166
▁Mr	-4167
▁있어서	-4168
sized	-4169
서비스	-4170
▁얘	-4171
ducing	-4172
▁어려운	-4173
▁녹	-4174
ample	-4175
▁needs	-4176
▁점을	-4177
▁pet	-4178
▁lives	-4179
드를	-4180
▁passed	-4181
dule	-4182
▁격	-4183
당이	-4184
▁belie	-4185
▁parties	-4186
▁relationship	-4187
▁Med	-4188
▁capital	-4189
▁tast	-4190
▁ship	-4191
▁2,	-4192
▁holiday	-4193
▁2012	-4194
▁Yeong	-4195
▁연결	-4196
▁lect	-4197
거래	-4198
▁strengthen	-4199
이를	-4200
▁제대로	-4201
▁수입	-4202
▁독일	-4203
▁governments	-4204
▁갑	-4205
▁조직	-4206
등학교	-4207
inder	-4208
osing	-4209
▁happy	-4210
ruit	-4211
감이	-4212
▁모습을	-4213
oura	-4214
섰다	-4215
▁cris	-4216
▁personal	-4217
ological	-4218
incip	-4219
▁Land	-4220
mercial	-4221
▁한류	-4222
opping	-4223
▁추천	-4224
▁conflic	-4225
ude	-4226
▁선보	-4227
▁늦	-4228
▁female	-4229
▁Corpor	-4230
▁cooper	-4231
무를	-4232
▁네가	-4233
▁매년	-4234
교통	-4235
▁보유	-4236
▁지도	-4237
lass	-4238
▁싶은	-4239
려고	-4240
▁contents	-4241
▁Electronics	-4242
없이	-4243
br	-4244
▁personnel	-4245
urs	-4246
▁제한	-4247
▁written	-4248
▁vice	-4249
si	-4250
▁색	-4251
▁워	-4252
icial	-4253
▁club	-4254
▁gain	-4255
▁excell	-4256
▁202	-4257
▁관련해	-4258
(2	-4259
▁considered	-4260
▁temper	-4261
ecause	-4262
▁independ	-4263
▁Gangnam	-4264
▁cance	-4265
onom	-4266
ervation	-4267
▁authorities	-4268
▁sorry	-4269
▁university	-4270
두고	-4271
율이	-4272
▁일을	-4273
▁She	-4274
▁collect	-4275
▁minimum	-4276
▁노래	-4277
▁궁	-4278
▁told	-4279
▁Trade	-4280
▁내일	-4281
otion	-4282
▁photo	-4283
▁denuclear	-4284
▁August	-4285
▁staff	-4286
▁Administration	-4287
▁model	-4288
▁인근	-4289
empt	-4290
ibr	-4291
rior	-4292
▁sche	-4293
국이	-4294
▁강남	-4295
▁nuclear	-4296
ape	-4297
▁비핵	-4298
▁designated	-4299
▁submit	-4300
▁ahead	-4301
▁legal	-4302
▁electric	-4303
▁acqu	-4304
▁만든	-4305
▁베트남	-4306
▁정도로	-4307
▁purchase	-4308
하자	-4309
▁lost	-4310
▁아래	-4311
▁gave	-4312
elt	-4313
▁진출	-4314
▁eld	-4315
▁further	-4316
ipl	-4317
ops	-4318
증을	-4319
▁changes	-4320
▁charges	-4321
ula	-4322
▁첨	-4323
lim	-4324
▁believe	-4325
▁대형	-4326
▁January	-4327
▁reduce	-4328
▁제안	-4329
부의	-4330
▁single	-4331
관을	-4332
▁improvement	-4333
지지	-4334
▁같다	-4335
▁평균	-4336
▁대신	-4337
bu	-4338
▁rain	-4339
자치	-4340
▁included	-4341
▁mobile	-4342
ential	-4343
▁sexual	-4344
▁transportation	-4345
분이	-4346
세먼	-4347
ift	-4348
▁Yoo	-4349
▁더불어	-4350
▁Daegu	-4351
행을	-4352
▁bad	-4353
다가	-4354
겠다고	-4355
▁several	-4356
랍니다	-4357
▁crisis	-4358
pport	-4359
▁Prime	-4360
▁ut	-4361
